Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/utvalg-for-tros--og-livssynspolitikken-n_id_610291.html.tmx
Source language: nob
Languages: sme

source: Utvalg for tros- og livssynspolitikken nedsatt - regjeringen.no
sme: Lávdegoddi osko- ja eallinoaidnopolitihkkii vuođđuduvvon Historjjálaš arkiiva

source: Kulturminister Anniken Huitfeldt presenterte i dag utvalget som skal gå gjennom tros- og livssynspolitikken.
sme: Kulturministtar Anniken Huitfeldt álmmuhii odne lávdegotti mii galgá dárkkistit osko- ja eallinoaidnopolitihka.

source: - Forholdet mellom stat, samfunn, individ, religion og livssyn har kommet på den politiske dagsordenen i stadig sterkere grad de senere årene.
sme: - Oktavuohta stáda, servodaga, indiviidda, oskku ja eallinoainnu gaskkas lea boahtán politihkalaš áššelistui nannosit dásis daid maŋemus jagiid.

source: Det pågår mange viktige diskusjoner om tradisjon og mangfold og hvilken rolle tro og livssyn bør ha i det offentlige rom.
sme: Olu deaŧalaš digaštallamat leat jođus árbevieru ja valljivuođa birra ja makkár sadji osku ja eallinoaidnu galget váldit almmolaš lanjas.

source: Vi har behov for en mer helhetlig tros- og livssynspolitikk, og fra flere hold er det tatt til orde for en offentlig utredning på feltet.
sme: Mii dárbbašit eambbo ollislaš osko- ja eallinoaidnopolitihkka, ja máŋgga guovllus lea gáibiduvvon almmolaš guorahallan dan suorggis.

source: Med dette utvalget følger vi opp Soria Moria 2, sier kulturminister Anniken Huitfeldt.
sme: Dainna lávdegottiin mii čuovvut Soria Moria 2, dadjá kulturministtar Anniken Huitfeldt.

source: Bildet: Leder for utvalget Sturla Stålsett, generalsekretær i Kirkens Bymisjon, kulturminister Anniken Huitfeldt og nestleder Bente Sandvig, fagsjef i Human-Etisk Forbund og leder av Samarbeidsrådet for tros- og livssynssamfunn.
sme: Sturla Stålsett, kulturministtar Anniken Huitfeldt ja Bente Sandvig.

source: Foto: KUD
sme: Govva: Kulturdepartemeanta

source: De siste tiårene har det norske samfunnet gjennomgått store endringer, og vi har et stort kulturelt og religiøst mangfold.
sme: Daid maŋemus logi jagiid norgga servodat lea vásihan stuorra rievdadusaid, ja mis lea stuorra kulturáláš ja oskkolaš valljivuohta.

source: Rundt 80 prosent av befolkningen tilhører Den norske kirke, men både antall tros- og livssynssamfunn utenfor Den norske kirke og antall personer som tilhører disse samfunnene, er økende.
sme: Sullii 80 proseantta olbmuin gullojit Norgga Girkui, muhto sihke lohku osko- ja eallinoaidnoservodagat Norgga Girkku olggobealde ja lohku olbmot mat gullojit daidda servodagaide, leat lassaneame.

source: - Utvalget er bredt sammensatt med medlemmer fra ulike tros- og livssynssamfunn, i tillegg til religionsvitenskapelig, teologisk, juridisk og samfunnsvitenskapelig kompetanse.
sme: - Viiddis lávdegoddi lea bidjon oktii miellahtuin iešguđetlágan osku- ja eallinoaidnoservodagain, dasa lassin oskudieđalaš, teologalaš, ja servodatdieđalaš gelbbolašvuohta.

source: Jeg ser fram til å høre hva de foreslår, sier Huitfeldt.
sme: Mon illudan gullat maid sii evttohit, dadjá Huitfeldt.

source: Utvalget skal fremme forslag som kan bidra til å skape en mer helhetlig politikk på feltet.
sme: Lávdegoddi galgá ovdanbuktit evttohusaid mat sáhttet vuođđudit eambbo ollislaš politihkka dan suorggis.

source: Utvalget skal ta utgangspunkt i at statens fremste oppgave i tros- og livssynspolitikken er å sikre og beskytte tros- og livssynsfriheten, slik denne er forankret i internasjonale konvensjoner og nasjonal rett.
sme: Lávdegoddi galgá váldit vuhtii ahte stáda ovddimus bargu osko- ja eallinoaidnopolitihkkas lea sihkkarástit ja várjalit osko- ja eallinoaidnofriddjavuođa, nu ahte dát lea sihkkaráston internašuvnnalaš šiehtadusain ja našunála rievttis.

source: Utvalget skal legge til grunn avtalen 10. april 2008 mellom de politiske partiene på Stortinget om statskirkeordningen.
sme: Lávdegoddi galgá vuođđun atnit šiehtadusa cuoŋománu 10. b. 2008 mii lea politihkalaš bellodagaid gaskkas Stuorradiggis stádagirkoortnega hárrái.

source: Utvalget skal avgi sin innstilling innen utgangen av 2012.
sme: Lávdegoddi galgá iežás áššeguottu ovdanbuktit ovdal go 2012 nohka.

source: Vedlegg: Utvalgets mandat og sammensetning
sme: Mildosiin bidjon: Lávdegotti váldi ja čohkkehus.
